[RequiemElder X2UFOpediaTemplate]
DescriptionEntry="本质。即一件事物的内在本质或品质。或许是指事物处于最纯净的状态。安魂曲。黎明。光。记忆。荣耀。终结。对外星生物来说，所有这些词都是相互关联的。在我们努力破译外星生物语言的过程中，我们得出了这个结论。\n\n 尽管可以说变种人牧师是长老用来心灵操控人类大众的工具，但他们也是变种人宣传工作和加强对变种人控制的主要因素。而且令人担忧的是，我们寻找与所谓的安魂曲军团相关的信息的努力，经常将我们引向变种人神职人员的长老崇拜。\n\n除了变种人神职人员之外，几乎没有关于安魂曲军团的文件记录，但在变种人神职人员使用的系统中，我们意外地发现了一个意义重大、详细且广泛的信息宝库。组成安魂曲军团的外星生物和机器。武器规格。最引人注目的是，简要提及了它们神秘目的的来源，这种外星物质的来源。\n\n照亮虚空最深处的液态光，安魂曲精华，通过安魂曲神殿带入我们的世界。据说在这个神殿中，长老Syusa执行着黎明的伟大工作。而且据说，很快，非常快，Syusa将走上黄金之路，她的军团士兵将在她之前呼喊黎明的到来，直到每一块石头、每一个海洋、每一个天空，都在长老的光芒下闪耀。然后，只有在那时，我们终将看到荣耀。\n\n 正式的字迹--冢中枯骨尔，我早晚必擒之。"

[RequiemTitan X2UFOpediaTemplate]
DescriptionEntry="普通的狂战士还不够糟糕，这些可怕的怪物更是将情况提升到了一个新的高度。虽然不可能知道瓦伦博士的狂战士样本实验是基于这些生物，还是外星人基于她的实验而制造了这些生物，但泰坦能够产生大量的灵能。更糟糕的是，它被一个更为广泛和更具侵略性的赛博植入物网络所增强，这些植入物放大了该生物对一切事物的仇恨，同时操纵它，将其巨大的力量武器化。\n\n - 摘自《安魂曲军团》报告，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。\n\n 潦草的笔记--我们的专家和灵能兵会越来越受欢迎的。"

[RequiemTaipan X2UFOpediaTemplate]
DescriptionEntry="诱人。性感。蛇形。太攀蛇。在 XCOM 的新兵中，蛇夫人既致命又受欢迎，对军事官布拉德福德来说，蛇夫人的存在令他们无尽沮丧。\n\n然而，另一方面，这些外星人已经被过度热情的秘密特工广泛报道，并且是外星人安魂曲军团中记录最详尽的成员。特别是在臭名昭著的绞杀蛇行动之后，军事官布拉德福德将其细节指定为机密信息，并且仅在需要知道的基础上发布。\n\n这些蛇夫人有九种明显的标准装备，在小队中工作时非常致命。他们也非常残暴。\n\n- 来自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。 \n\n 潦草的笔记--建议使用我们的火焰对付这些怪物。"

[RequiemAndromelid X2UFOpediaTemplate]
DescriptionEntry="伺服器合唱、牙齿嘎嘎作响的脚步声、外星战争机器在地球上行进的声音。咬牙切齿，人类骨头嘎吱作响。最糟糕的是，雾。\n\n仙女座是迄今为止最令人困惑和最令人不安的外星人设计，它们是被赋予巨大动力装甲的电子增强型寄生兽。\n\n首次目击是在 时尚小镇 大屠杀期间，时尚小镇 是南澳大利亚一个中等大小的、简陋的反抗军支持者和变种人叛逃者的避难所，我们在避难所的接触情况概述如下，一名自称是吱吱的人做了报告，同时她也是 时尚小镇 大屠杀的唯一幸存者。以下是她的调查报告\n\n一波又一波，时尚小镇 被大量某种外星化学武器轰炸。它们降落的地方，分散成一片浓密、黑暗的雾，在风中闪闪发光，仿佛充满了紫色的小星星。被它吹过的每个人都死了，化作了粉色的光带。\n\n如果事情就这样结束了就好了。那些梦魇穿过迷雾，追捕幸存者。\n\n他们一个接一个地把他们围起来，聚集在一个空旷的广场上。\n\n然后，一个高大的蓝衣男子出现了，他穿着深色的金属盔甲，戴着兜帽，怪物们为他让路。\n\n他低头看着我们，咧嘴一笑，露出邪恶的牙齿，我的心几乎停止了跳动。他一边转动着手枪，一边说道。\n\n你们中谁是布拉德福德的联络人，谁就能活命。\n\n然后，当一个绝望的人喊道是他时，蓝衣男子转过身来。他立刻朝他的头开了一枪，然后开始大笑。然后他射杀了那三个试图逃跑的人，他们甚至没有看一眼。他吹掉了枪管上的烟雾，舔了舔嘴唇，然后再次开口。\n\n 你们中谁是布拉德福德的联络人，说出来，我会饶过其他人。\n\n 于是，幸存者站了起来，承认是她。作为回应，蓝衣人拍了拍她的头，称赞她，称她是个好女孩。然后，她感觉到他在她的脑海里，撕裂着她的思绪。片刻之后，一切都结束了。她几乎失去了意识，跪倒在地，只听到他说了以下的话。\n\n你真是个好女孩。我还没有下定决心，但现在，我决定了。你们这群人，这个可以活下来。现在是其他人的环节，但要表演，我们需要观众。\n\n然后，怪物们完美地、一致地压碎了其他幸存者的腿，开始打开他们的盔甲。然后，里面的虫子，看起来像寄生兽，但与她见过的任何虫子都大不相同，从机甲中伸出手来，抓起虚弱的、尖叫的幸存者。它们开始活活地吃掉他们。慢慢地，一个接一个。蓝衣人让她从头到尾看着。每一个，最后一个。然后，当恐怖终于结束时，他最后一次拍了拍她的头，她哭了，最后一次说话。\n\n告诉布拉德福德为我准备一条红地毯，扔几只鸭子，一只火鸡，或者可能是烧烤上的新兵。我现在感觉有点饿了，如果没有适当的款待，我不想参观他珍贵的复仇者。\n\n然后他就走了，虫子们关上了盔甲，把她留在了废墟里。"

[RequiemNightmare X2UFOpediaTemplate]
DescriptionEntry="这些猎人杀手无人机既是机器，也是寄生兽。与其他已知的安魂曲军团样本不同，这些无人机显然是设计为发射后不管的单位，因为它们的设计没有考虑到维持基本外星人的寿命。它们的奔跑速度能够达到每小时大约七十三公里，爪子和下颚甚至可以损坏钢铁，它们的身体内置有炸弹，并且能够通过植入头部的装置产生的灵能脉冲引爆附近的爆炸物，这些梦魇相当于外星人的地雷。\n\n - 摘自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。\n\n 潦草的笔记--烟雾能迷惑他们，但是除非极端情况，我不愿意这么做。"

[RequiemMechtoid X2UFOpediaTemplate]
DescriptionEntry="幽浮机甲比谁都更接近死亡，它们是外星设计中最令人恐惧的存在之一。除了心脏和肺之外，几乎整个灰人驾驶员的颈部以下身体都被移除了，这些器官经过网络化改造，与连接到驾驶员头部的广泛植入物套件整合在一起，似乎是为了增强其心灵能力。\n\n- 摘自《安魂曲军团》报告，由情报官 凯瑞斯·迪朗、马林·凯尔 和首席科学官泰根博士汇编。 \n\n 潦草的笔记--我们需要爆炸物来对付他们。"

[RequiemArchon X2UFOpediaTemplate]
DescriptionEntry="对于变种人长老教派的成员来说，天使被誉为长老的神圣信使，他们经常出现在各种公共活动中，与变种人的神职人员一起进行布道、祝福和各种其他仪式。虽然他们的神职人员角色和发展意义深深融入了变种人的宣传工作，但这些外星人仍然极其危险，因为他们中的一些人具有灵能能力，并且他们都配备了外星人安魂曲武器的独特变体。他们的主要武器是各种形式的战斗法杖，这些天使还配备了隐藏的火炮系统，可以发射一连串高爆炸性的化学弹药。\n\n 附加说明：在代号为“深红破坏者”的秘密行动惨遭失败后，军事官布拉德福德发誓说，虽然新兵们在自己的时间里可以随意自杀，但如果有人再次因为那些漂亮的外星人而分心，他会亲自将那人从复仇者的气闸舱扔出去。\n\n— 摘自《安魂曲军团》报告，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。\n\n 潦草的笔记--我们需要毒液来对付这些东西。"

[RequiemIncubator X2UFOpediaTemplate]
DescriptionEntry="除了它们的融合光束炮的巨大火力之外，关于这些恐怖的引擎没有太多可说的，令人惊讶的是，这是它们最不令人担忧的事情。然而，在全副武装和装甲的外壳内部，是大量翻滚的血肉和纳米机器，被设计为妊娠室和移动武器工厂，以极快的速度制造和部署外星人臭名昭著的梦魇寄生兽，在陆地上播下快速移动的地下活体地雷。\n\n - 摘自《安魂曲军团》报告，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。"

[RequiemHinter X2UFOpediaTemplate]
DescriptionEntry="抵抗军首次也是唯一一次用摄像机记录这些外星人的记录，由布拉德福德最喜欢的抵抗军电台 DJ 以偷窥细节的方式记录下来。几乎就像外星人在每次拍摄中都故意摆姿势一样，\n\n这些奇怪的外星人非常像人类，举止优雅，还有一些其他形容词，布拉德福德差点因为说出这些形容词而掐死电台 DJ，更令人担忧的是，他们似乎几乎没有存在感。他们是暗示者，阴暗而性感的外星人形象，可以消失在角落里，进出镜子，抵抗军电台 DJ 就是这么称呼他们的。\n\n据 DJ 说，他第一次听说他们是从一个谣言中得知的，谣言说，一些奇怪、出人意料地礼貌、健谈的外星女人会在半夜拜访人们，用一种不太像的闷热声音对他们的思想说话。而且他们会像出现时一样迅速而安静地离开，不留下任何痕迹。\n\n他们的目的、身份和动机仍然未知，但很可能正在寻找我们的人。\n\n - 摘自《安魂曲军团》报告，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。

[RequiemMuton X2UFOpediaTemplate]
DescriptionEntry="安魂曲军团的异变者和外星人其他军团的异变者之间并没有太多区别，因为他们在安魂曲军团中的角色主要是充当机动性强、最重要的是可消耗的前线步兵。\n\n话虽如此，他们的战术和武器肯定比一般的异变者更可怕，但这些异变者是否只是训练有素、精神控制能力更强，或者只是比其他人更聪明，还有待确定。\n\n - 摘自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。 \n\n 潦草的笔记--昨晚有个家伙说压制能阻止他们疯狂移动，这个情报的意义由我的战术决定。"

[RequiemNiven X2UFOpediaTemplate]
DescriptionEntry="这些无人机似乎由变种人的灵能网络提供动力，并能够将其用作精神武器，或保护军团成员免受伤害。它显然无法造成任何实际的持久伤害，但尽管如此，它仍然很危险。\n\n - 摘自《安魂曲军团》报告，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。"

[RequiemFloater X2UFOpediaTemplate]
DescriptionEntry="尽管安魂曲军团的存在在第一次入侵后大大减少，但他们从未放弃漂浮者的设计，而这些老敌人的出现对军事官布拉德福德来说尤其令人厌烦。\n\n- 摘自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。\n\n  潦草的笔记--吱吱说闪光弹对付他们很有效，希望我能找到志愿的士兵。"  

[RequiemSeeker X2UFOpediaTemplate]
DescriptionEntry="这些单位显然已经为安魂曲军团进行了改装，配备了更先进的自适应伪装和更致命的武器。这些轻装甲机械侦察兵似乎更喜欢追捕狙击手，是最令人讨厌的外星人造物之一。\n\n- 摘自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。"

[RequiemGunship X2UFOpediaTemplate]
DescriptionEntry="安魂曲军团的炮艇似乎是变种人的设计理念和更多外星人设计的混合体，令人叹为观止。它们激发了恐惧。在变种人所谓的“门卫行动”之前的外展计划中，这些空中战机的消失最为常见，令人极为担忧，一些情报报告表明外星人可能正在升级和改装他们的舰队。\n\n - 摘自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。"

[RequiemCyberdisc X2UFOpediaTemplate]
DescriptionEntry="与第一次入侵期间部署的闪变机甲相比，这些光盘的设计完全不同，它们更小、更紧凑，但仍然和原始设计一样致命，甚至更致命。\n\n 安魂曲军团的闪变机甲最常出现在偏远地区的变种人火车轨道上巡逻。目前尚不清楚它们到底想让人们远离什么，但试图找出答案并不明智。\n\n - 摘自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。"

[RequiemLegate X2UFOpediaTemplate]
DescriptionEntry="这些身着重甲甚至全副武装的机械化异变者被称为安魂曲军团的使者，是安魂曲军团的外星指挥官，据说是由一位名叫 叙莎的长老亲自挑选的。\n\n他们到底能干什么还不得而知，但有三件事是毫无疑问的。首先，即使考虑到安魂曲军团的标准，他们也极其危险。其次，尽管他们是身穿动力装甲的异变者，但他们却能发出巨大的灵能读数。最后，他们比看上去还要凶恶。"

[RequiemAltar X2UFOpediaTemplate]
DescriptionEntry="这些所谓的神坛据说是长老 叙莎神圣力量的象征，也是她愤怒的肖像，是安魂曲军团崇拜的对象。更可怕的是，在整个第一次入侵期间，没有一个神坛被摧毁过。\n\n 关于这些机器，唯一可以确定的是，它们是外星大规模杀伤性引擎，到目前为止，没有人能够阻止它们。\n\n - 摘自《安魂曲军团报告》，由情报官凯雷斯·杜兰德、马林·凯尔和首席科学官泰根博士编写。"
